scratch/table.html
<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>MoMA experiments</title>
<meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1"/>
<meta name="title" content="MoMA experiments"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2014-06-08T04:08+0200"/>
<meta name="author" content="Plamen Nikolaev"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>

</head>
<body>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">MoMA experiments</h1>


<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 untracked adv loots</a>
<ul>
<li><a href="#sec-1-1">1.1 Tomb Raiders</a></li>
<li><a href="#sec-1-2">1.2 Buccaneer</a></li>
<li><a href="#sec-1-3">1.3 Whirlwind</a></li>
<li><a href="#sec-1-4">1.4 Raiding the raiders</a></li>
</ul>
</li>
<li><a href="#sec-2">2 Victor the Vicious - Tage MMA less than 50S tracking</a></li>
<li><a href="#sec-3">3 BK - Major guide - EJML = Evil_J Max losses</a></li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> untracked adv loots</h2>
<div class="outline-text-2" id="text-1">

<p>NOTE: <span class="timestamp-wrapper"> <span class="timestamp">2014-06-08 Sun</span></span> Procat added co-ops to the lootracker -
<a href="http://loottracking.keepers.dk/">http://loottracking.keepers.dk/</a> will try adding these there.
</p>
</div>
