scratch/table.org
** Tomb Raiders

This is a *bit* rough atm, hope to tidy it up soon :)

on a second thought ... Pierro pizza is way too cute :)

|---------------------------------------------------------------------------------------------------+------------------------+-------+------+-------+----------+-------+------------+------------+--------+---------+-------------+-----------------------+---------------+---------------+---------+-------------+---------------+---------------+---------+---------------+---------+----|
| Player                                                                                            | Date                   | 1 TIT | 1 GR | 1 EWL | 2 MARBLE | 2 HWP | 3 Settlers | 3 SAUSAGES | 3 BREW | 3 BREAD | 4 CAULDRONS | 4 IMPROVED DRILL PLAN | 4 IRON REFILL | 4 GOLD REFILL | 4 PIERO | 5 Cauldrons | 5 IRON REFILL | 5 GOLD REFILL | 5 PIERO | 6 IRON REFILL | 6 PIERO | SC |
|---------------------------------------------------------------------------------------------------+------------------------+-------+------+-------+----------+-------+------------+------------+--------+---------+-------------+-----------------------+---------------+---------------+---------+-------------+---------------+---------------+---------+---------------+---------+----|
| /                                                                                                 | <>                     |     < |      |     > |        < |     > | <          |            |        | >       | <           |                       |               |               |       > | <           |               |               | >       |             < |       > | <> |
| Wheaty                                                                                            | <2014-05-04 Mon 14:36> |       |      |  1800 |          |   800 |            |            |        | 400     |             |                       |               |               |       1 |             |               |           500 |         |          1000 |         | 74 |
| Wheaty                                                                                            | <2014-05-05 Mon 14:43> |       | 1200 |       |          |   800 |            |            |    550 |         |             |                       |          1000 |               |         |             |          1000 |               |         |               |       1 | 74 |
| Wheaty                                                                                            | <2014-05-05 Mon 15:04> |       | 1000 |       |          |   800 |            |            |    550 |         |             |                       |               |           500 |         |             |               |               | 1       |          1000 |         | 74 |
| Wheaty                                                                                            | <2014-05-05 Mon 16:40> |       | 1000 |       |      800 |       |            |        300 |        |         |             |                     1 |               |               |         |             |               |           500 |         |          1000 |         | 74 |
| Miranda_84                                                                                        | <2014-05-06 Tue 14:32> |   200 |      |       |      800 |       |            |            |    550 |         |             |                       |          1000 |               |         |             |          1000 |           500 |         |               |         | 74 |
| Miranda_84                                                                                        | <2014-05-06 Tue 14:33> |       |      |  1800 |          |   800 | 300        |            |        |         |             |                       |               |               |       1 |             |          1000 |               |         |          1000 |         | 74 |
| Wheaty                                                                                            | <2014-05-06 Tue 14:36> |   200 |      |       |          |   800 |            |        300 |        |         |             |                       |               |               |       1 |             |               |           500 |         |          1000 |         | 74 |
| Wheaty                                                                                            | <2014-05-07 Wed 14:36> |       |      |  1800 |          |   800 |            |            |    550 |         | 3           |                       |               |               |         | 3           |               |               |         |               |       1 | 74 |
| [15:30] [THU] Gromzilo: 1000 gran 800 marble 300 settlers pasta 3 bronze cauldrons 1000 Fe refill | <2014-05-09 Fri 00:44> |       |      |       |          |       |            |            |        |         |             |                       |               |               |         |             |               |               |         |               |         |    |
| [22:10] [THU] Hillgar: 1500 ewl, 800 hwp, 550 beer, 2x 1000 iron ore and a skunk buff 200 tit ore | <2014-05-09 Fri 00:44> |       |      |       |          |       |            |            |        |         |             |                       |               |               |         |             |               |               |         |               |         |    |
| HairyHowler 800 marble 300 settlers 2x 1000 iron ore refills 1x pizza buff                        | <2014-05-09 Fri 00:44> |       |      |       |          |       |            |            |        |         |             |                       |               |               |         |             |               |               |         |               |         |    |
| 00:28] FergusMcF: 300 Tit ore, 300 Settlers, 800 marble and 2x 1 Pierro pizza                     | <2014-05-09 Fri 00:44> |       |      |       |          |       |            |            |        |         |             |                       |               |               |         |             |               |               |         |               |         |    |
| [00:18] [THU] Gromzilo: 300 titanium ore 800 hwp 300 sausages 1pasta 1 angel monument 1 pasta     | <2014-05-09 Fri 00:44> |       |      |       |          |       |            |            |        |         |             |                       |               |               |         |             |               |               |         |               |         |    |
|---------------------------------------------------------------------------------------------------+------------------------+-------+------+-------+----------+-------+------------+------------+--------+---------+-------------+-----------------------+---------------+---------------+---------+-------------+---------------+---------------+---------+---------------+---------+----|
   

   
