scratch/table.html

<div id="outline-container-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> Tomb Raiders</h3>
<div class="outline-text-3" id="text-1-1">


<p>
This is a <b>bit</b> rough atm, hope to tidy it up soon :)
</p>
<p>
on a second thought &hellip; Pierro pizza is way too cute :)
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="left" /></colgroup>
<colgroup><col class="left" /></colgroup><colgroup><col class="left" /><col class="left" /><col class="left" /></colgroup><colgroup><col class="left" /><col class="left" /></colgroup><colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /></colgroup><colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /><col class="left" /></colgroup><colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" /></colgroup><colgroup><col class="left" /><col class="left" /></colgroup><colgroup><col class="right" /></colgroup>
<thead>
<tr><th scope="col" class="left">Player</th><th scope="col" class="left">Date</th><th scope="col" class="left">1 TIT</th><th scope="col" class="left">1 GR</th><th scope="col" class="left">1 EWL</th><th scope="col" class="left">2 MARBLE</th><th scope="col" class="left">2 HWP</th><th scope="col" class="left">3 Settlers</th><th scope="col" class="left">3 SAUSAGES</th><th scope="col" class="left">3 BREW</th><th scope="col" class="left">3 BREAD</th><th scope="col" class="left">4 CAULDRONS</th><th scope="col" class="left">4 IMPROVED DRILL PLAN</th><th scope="col" class="left">4 IRON REFILL</th><th scope="col" class="left">4 GOLD REFILL</th><th scope="col" class="left">4 PIERO</th><th scope="col" class="left">5 Cauldrons</th><th scope="col" class="left">5 IRON REFILL</th><th scope="col" class="left">5 GOLD REFILL</th><th scope="col" class="left">5 PIERO</th><th scope="col" class="left">6 IRON REFILL</th><th scope="col" class="left">6 PIERO</th><th scope="col" class="right">SC</th></tr>
</thead>
<tbody>
<tr><td class="left">Wheaty</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-04 Mon 14:36</span></span></td><td class="left"></td><td class="left"></td><td class="left">1800</td><td class="left"></td><td class="left">800</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">400</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1</td><td class="left"></td><td class="left"></td><td class="left">500</td><td class="left"></td><td class="left">1000</td><td class="left"></td><td class="right">74</td></tr>
<tr><td class="left">Wheaty</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-05 Mon 14:43</span></span></td><td class="left"></td><td class="left">1200</td><td class="left"></td><td class="left"></td><td class="left">800</td><td class="left"></td><td class="left"></td><td class="left">550</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1000</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1000</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1</td><td class="right">74</td></tr>
<tr><td class="left">Wheaty</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-05 Mon 15:04</span></span></td><td class="left"></td><td class="left">1000</td><td class="left"></td><td class="left"></td><td class="left">800</td><td class="left"></td><td class="left"></td><td class="left">550</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">500</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1</td><td class="left">1000</td><td class="left"></td><td class="right">74</td></tr>
<tr><td class="left">Wheaty</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-05 Mon 16:40</span></span></td><td class="left"></td><td class="left">1000</td><td class="left"></td><td class="left">800</td><td class="left"></td><td class="left"></td><td class="left">300</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">500</td><td class="left"></td><td class="left">1000</td><td class="left"></td><td class="right">74</td></tr>
<tr><td class="left">Miranda<sub>84</sub></td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-06 Tue 14:32</span></span></td><td class="left">200</td><td class="left"></td><td class="left"></td><td class="left">800</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">550</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1000</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1000</td><td class="left">500</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="right">74</td></tr>
<tr><td class="left">Miranda<sub>84</sub></td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-06 Tue 14:33</span></span></td><td class="left"></td><td class="left"></td><td class="left">1800</td><td class="left"></td><td class="left">800</td><td class="left">300</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1</td><td class="left"></td><td class="left">1000</td><td class="left"></td><td class="left"></td><td class="left">1000</td><td class="left"></td><td class="right">74</td></tr>
<tr><td class="left">Wheaty</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-06 Tue 14:36</span></span></td><td class="left">200</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">800</td><td class="left"></td><td class="left">300</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1</td><td class="left"></td><td class="left"></td><td class="left">500</td><td class="left"></td><td class="left">1000</td><td class="left"></td><td class="right">74</td></tr>
<tr><td class="left">Wheaty</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-07 Wed 14:36</span></span></td><td class="left"></td><td class="left"></td><td class="left">1800</td><td class="left"></td><td class="left">800</td><td class="left"></td><td class="left"></td><td class="left">550</td><td class="left"></td><td class="left">3</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">3</td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left">1</td><td class="right">74</td></tr>
<tr><td class="left">[15:30] [THU] Gromzilo: 1000 gran 800 marble 300 settlers pasta 3 bronze cauldrons 1000 Fe refill</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-09 Fri 00:44</span></span></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="right"></td></tr>
<tr><td class="left">[22:10] [THU] Hillgar: 1500 ewl, 800 hwp, 550 beer, 2x 1000 iron ore and a skunk buff 200 tit ore</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-09 Fri 00:44</span></span></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="right"></td></tr>
<tr><td class="left">HairyHowler 800 marble 300 settlers 2x 1000 iron ore refills 1x pizza buff</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-09 Fri 00:44</span></span></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="right"></td></tr>
<tr><td class="left">00:28] FergusMcF: 300 Tit ore, 300 Settlers, 800 marble and 2x 1 Pierro pizza</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-09 Fri 00:44</span></span></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="right"></td></tr>
<tr><td class="left">[00:18] [THU] Gromzilo: 300 titanium ore 800 hwp 300 sausages 1pasta 1 angel monument 1 pasta</td><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-09 Fri 00:44</span></span></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="right"></td></tr>
</tbody>
</table>




</div>

</div>
