scratch/table.html

<div id="outline-container-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> Buccaneer</h3>
<div class="outline-text-3" id="text-1-2">


<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="left" /></colgroup>
<colgroup><col class="left" /></colgroup><colgroup><col class="left" /></colgroup><colgroup><col class="left" /></colgroup><colgroup><col class="left" /></colgroup><colgroup><col class="left" /></colgroup><colgroup><col class="left" /></colgroup>
<thead>
<tr><th scope="col" class="left">Date</th><th scope="col" class="left">1 GR</th><th scope="col" class="left">2 MARBLE</th><th scope="col" class="left">3 SAUSAGES</th><th scope="col" class="left">4 DUCK</th><th scope="col" class="left">5 IRON REFILL</th><th scope="col" class="left">SC</th></tr>
</thead>
<tbody>
<tr><td class="left"><span class="timestamp-wrapper"> <span class="timestamp">2014-05-04 Mon 14:36</span></span></td><td class="left">300</td><td class="left">400</td><td class="left">100</td><td class="left">1</td><td class="left">500</td><td class="left">28</td></tr>
</tbody>
</table>



</div>

</div>

<div id="outline-container-1-3" class="outline-3">
<h3 id="sec-1-3"><span class="section-number-3">1.3</span> Whirlwind</h3>
<div class="outline-text-3" id="text-1-3">

<p>23:46] blind247: prntscr.com/3gv1fm
[23:47] RobertoDiDamo: 300 tit, 1000 marble, 800brew, choc rabbit, 700 gold depo and a bone church
[04:25] Jewel<sub>Stone</sub>: 400 tit/ 1000 hwp / 800 bread / 500 gold dep / 500 gold dep
</p>

</div>

</div>

<div id="outline-container-1-4" class="outline-3">
<h3 id="sec-1-4"><span class="section-number-3">1.4</span> Raiding the raiders</h3>
<div class="outline-text-3" id="text-1-4">

<p>1000 ewl 800hwp 550 brew 1 duck 1 duck 64 coins
</p>
</div>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Victor the Vicious - Tage MMA less than 50S tracking</h2>
<div class="outline-text-2" id="text-2">


<p>
camp 6 is the 2 leader camps left for last/lootspots
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<colgroup><col class="right" /><col class="left" /><col class="left" /><col class="left" /><col class="right" /><col class="right" /><col class="left" /><col class="right" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="right">Camp</th><th scope="col" class="left">Gen</th><th scope="col" class="left">S sent</th><th scope="col" class="left">S left</th><th scope="col" class="right">S lost</th><th scope="col" class="right">R sent</th><th scope="col" class="left">R left</th><th scope="col" class="right">R lost</th><th scope="col" class="left"></th></tr>
</thead>
<tbody>
<tr><td class="right">1</td><td class="left">MMA</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right">75</td><td class="left">7</td><td class="right">68</td><td class="left"></td></tr>
<tr><td class="right">2</td><td class="left">MMA</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right">34</td><td class="left">29</td><td class="right">5</td><td class="left"></td></tr>
<tr><td class="right">5</td><td class="left">MMA</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right">120</td><td class="left">12</td><td class="right">108</td><td class="left">3 and 4 blocked</td></tr>
<tr><td class="right">9</td><td class="left">VET</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right">60</td><td class="left"></td><td class="right">60</td><td class="left">suicide 1st wave</td></tr>
<tr><td class="right">9</td><td class="left">MMA</td><td class="left">2</td><td class="left">2</td><td class="right">0</td><td class="right">71</td><td class="left">7</td><td class="right">64</td><td class="left">7 and 8 blocked</td></tr>
<tr><td class="right">T</td><td class="left">NRM</td><td class="left">100</td><td class="left">100</td><td class="right">0</td><td class="right">5</td><td class="left"></td><td class="right">5</td><td class="left"></td></tr>
<tr><td class="right">12</td><td class="left">MMA</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right">118</td><td class="left"></td><td class="right">118</td><td class="left"></td></tr>
<tr><td class="right">15</td><td class="left">VET</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right"></td><td class="left"></td><td class="right">0</td><td class="left">suicide 40C</td></tr>
<tr><td class="right">15</td><td class="left">M/V</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right"></td><td class="left"></td><td class="right">0</td><td class="left">4M left out of 130</td></tr>
<tr><td class="right">19</td><td class="left">MMA</td><td class="left">20</td><td class="left">0</td><td class="right">20</td><td class="right"></td><td class="left"></td><td class="right">0</td><td class="left">used some E, was out of M</td></tr>
<tr><td class="right">19</td><td class="left">VET</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right">125</td><td class="left"></td><td class="right">125</td><td class="left">some M and E too</td></tr>
<tr><td class="right">6</td><td class="left">MMA</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right">120</td><td class="left">5</td><td class="right">115</td><td class="left"></td></tr>
<tr><td class="right">6</td><td class="left">MMA</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right">1</td><td class="left"></td><td class="right">1</td><td class="left">Darkie sent, snuffed all 100 dogs</td></tr>
<tr><td class="right">6</td><td class="left">MMA</td><td class="left"></td><td class="left"></td><td class="right">0</td><td class="right">120</td><td class="left">36</td><td class="right">84</td><td class="left"></td></tr>
</tbody>
<tbody>
<tr><td class="right"></td><td class="left"></td><td class="left"></td><td class="left"></td><td class="right">20</td><td class="right"></td><td class="left"></td><td class="right">753</td><td class="left"></td></tr>
</tbody>
</table>


</div>

</div>
