scratch/table.org
* BK - Major guide - EJML = Evil\_J Max losses 

All attacks done with a MoMA - no vets or majors used. The blocks are
the same as Evil\_J's Major Gen guide - the MoMA fights fast enough so
far.  My results can probably be bettered a lot - i did very little
simming using http://www.settlersonlinetools.com/en/combat_simulator/.
Not that different from letting him run with 220R for all attacks tho

L4 sim avg loss - 46.09R (shouldn't lose anything else according to sim). That's the only camp where Evil\_J uses a Major General

DC1 - can send 220R avg loss 109R

|--------+-------+---------------+-----+-----+-----+----+-----+----------+---+----------|
|        | EJMLR | avg losses, R |   R |   C |  XB |  E |   K | Lost:  R | K |          |
|--------+-------+---------------+-----+-----+-----+----+-----+----------+---+----------|
| /      |    <> |            <> |   < |     |     |    |   > |        < | > |          |
| L1     |   120 |            97 | 195 |     |     |    |  25 |       99 |   |          |
| L2     |   120 |            97 | 195 |     |     |    |  25 |       94 |   |          |
| DC1    |   133 |         99.26 | 105 |     |     |  2 | 113 |      105 | 2 | Not good |
| L3     |   120 |            97 | 195 |     |     |    |  25 |       93 |   |          |
| L4     |    52 |         46.09 |  54 |  38 | 127 |  1 |     |       45 |   |          |
| C5     |    64 |         54.93 |  64 | 104 |     |  1 |  51 |       52 |   |          |
| C6     |   120 |        118.73 | 121 |     |     | 99 |     |      119 |   |          |
| C7     |    87 |         72.83 |  87 |  66 |     |  1 |  66 |       71 |   |          |
| DC2    |   133 |         75.96 | 104 |     |     |  3 | 113 |       84 |   |          |
|--------+-------+---------------+-----+-----+-----+----+-----+----------+---+----------|
| Totals |   949 |         758.8 |     |     |     |    |     |      762 | 2 |          |
|--------+-------+---------------+-----+-----+-----+----+-----+----------+---+----------|
#+TBLFM: @12$2=vsum(@3..@11)::@12$3=vsum(@3..@11)::@12$9=vsum(@3..@11)::@12$10=vsum(@3..@11)
